<!DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8"/>
  <base href="<field>F_HTML_IMAGE_SERVER</field>"/>
  <title>
   <field>D_COMPANY_LONG</field> | Conditions de vente
  </title>
  <!--#include virtual="tmScripts/disclaimer.html" -->
  <!--#include virtual="tmScripts/styles.html" -->
  <!--#include virtual="tmScripts/pleaseWaitMessageFunction.html" -->
  <!--#include virtual="tmScripts/buttonRollover.html" -->
  <!--#include virtual="tmScripts/googleHeader.html" -->
 </head>
 <body class="backgroundPopup">
  <div class="container">
   <div id="content">
    <h1>
     Conditions de vente&nbsp;
    </h1>
    <h3>
     Si&egrave;ges accessibles
    </h3>
    <div class="alert alert-warning fade in">
     <a aria-label="close" class="close" data-dismiss="alert" href="#">
      &times;
     </a>
     Si les billets que vous avez achet&eacute;s portent sur des si&egrave;ges d&eacute;sign&eacute;s comme 'accessibles' (g&eacute;n&eacute;ralement r&eacute;serv&eacute;s aux clients vis&eacute;s par la
     <i>
      Americans with Disabilities Act
     </i>
     des &eacute;tats-Unis), des placiers peuvent vous accueillir &agrave; proximit&eacute; des places assises.  Si, pour une raison ou pour une autre, il nous para&icirc;t plus ad&eacute;quat de vous installer dans d'autres si&egrave;ges, vous convenez express&eacute;ment que vous et les personnes qui vous accompagnent pouvez, &agrave; l'appr&eacute;ciation exclusive de notre personnel, &ecirc;tre d&eacute;plac&eacute;s vers des si&egrave;ges de notre choix, selon les disponibilit&eacute;s &agrave; la repr&eacute;sentation en question.
    </div>
    <h3>
     Sp&eacute;culation, revente et commandes probl&eacute;matiques
    </h3>
    <div class="alert alert-warning fade in">
     <a aria-label="close" class="close" data-dismiss="alert" href="#">
      &times;
     </a>
     Nous ne vendons ni ne r&eacute;servons aucun billets aux sp&eacute;culateurs ou au march&eacute; de la revente.  Nous nous r&eacute;servons le droit d'annuler, en tout temps et pour quelque raison que ce soit, l'achat de votre billet si nous d&eacute;terminons que votre commande pr&eacute;sente un probl&egrave;me potentiel ou un risque pour le lieu de l'&eacute;v&eacute;nement (notamment d'ordre financier ou pour sa r&eacute;putation).   L'annulation de billets par l'administration du lieu de l'&eacute;v&eacute;nement plus de sept jours avant la repr&eacute;sentation donne lieu &agrave; un remboursement complet.
     <p>
      &nbsp;
     </p>
     Cette mesure s'applique de mani&egrave;re d'autant plus rigoureuse que le client a d&eacute;j&agrave; des ant&eacute;c&eacute;dents de contestation d'une vente.
    </div>
    <h3>
     Politiques
    </h3>
    <div class="alert alert-warning fade in">
     <a aria-label="close" class="close" data-dismiss="alert" href="#">
      &times;
     </a>
     Des
     <a class="link" href="<field>F_HTML_FIREWALL</field>tmFee/tmBoxOfficePolicy.html" onclick="return popup(this, 'notes')">
      politiques pr&eacute;cises relatives au service de billetterie
     </a>
     s'appliquent aux titulaires d'abonnements, aux ventes ponctuelles de billets, aux &eacute;changes et aux remboursements.   En acceptant les pr&eacute;sentes conditions de vente, l'acheteur d'un billet reconna&icirc;t l'existence de ces politiques et les accepte toutes.
     <p>
      &nbsp;
     </p>
     Les donn&eacute;es fournies par les clients sont g&eacute;r&eacute;es conform&eacute;ment &agrave; notre
     <a class="link" href="<field>F_HTML_FIREWALL</field>tmFee/tmPrivacyPolicy.html" onclick="return popup(this, 'notes')">
      politique de confidentialit&eacute;.
     </a>
    </div>
    <h3>
     Acceptation des conditions de vente
    </h3>
    <div class="alert alert-warning fade in">
     <a aria-label="close" class="close" data-dismiss="alert" href="#">
      &times;
     </a>
     En cliquant sur la case &agrave; cocher 'J'accepte les conditions de vente', je reconnais avoir lu les conditions ci-dessus et accepter sans r&eacute;serve lesdites conditions et toutes les autres conditions pouvant &agrave; l'occasion &ecirc;tre affich&eacute;es sur le lieu des &eacute;v&eacute;nements.
    </div>
    <p>
     &nbsp;
    </p>
    <div class="alert alert-danger fade in">
     <a aria-label="close" class="close" data-dismiss="alert" href="#">
      &times;
     </a>
     Vous ne pouvez pas poursuivre vos achats si vous n'acceptez pas ces conditions.
    </div>
   </div>
  </div>
 </body>
</html>